[
  "obsidian-tasks-plugin",
  "homepage",
  "obsidian-outliner",
  "size-history",
  "better-word-count",
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "templater-obsidian",
  "dataview",
  "obsidian-task-progress-bar"
]